Public Attributes | List of all members
API_ListVariant Struct Reference
Property Manager
A container for storing a list of values. More...
#include <APIdefs_Properties.h>
 Public Attributes
 GS::Array< API_Variant >  | variants
The container that stores the values.
Detailed Description
A container for storing a list of values.